
export default {
  words: ['ПОЛОТЕНЦЕ', 'АВТОМОБИЛЬ','РАСТЕНИЕ','КОМПЬЮТЕР','МОНИТОР','ПОДОКОННИК','РАСЧЁСКА'],
  word: [],
  counter: '',
  count: 0,
  alph:[
        'А',
        'Б',
        'В',
        'Г','Д','Е', 'Ё','Ж', 'З','И', 'Й','К', 'Л','М', 'Н','О', 'П','Р', 'С','Т', 'У','Ф', 'Х','Ц', 'Ч','Ш', 'Щ','Ъ', 'Ы','Ь', 
        'Э','Ю', 'Я',    ],
  let:'',
  s:[],
  temp:[
    'А',
    'Б',
    'В',
    'Г','Д','Е', 'Ё','Ж', 'З','И', 'Й','К', 'Л','М', 'Н','О', 'П','Р', 'С','Т', 'У','Ф', 'Х','Ц', 'Ч','Ш', 'Щ','Ъ', 'Ы','Ь', 
    'Э','Ю', 'Я',],
  errors:0,
  a:0,
};
